[
  {
    "ID": 459,
    "Título": "One Piece Movie 01",
    "Título Japonés": "ONE PIECE",
    "Tipo": "Movie",
    "Año": "2000",
    "Episodios": 1,
    "Estado": "Finished Airing",
    "Puntuación": 7.09,
    "Popularidad": 1688,
    "Géneros": "Action, Adventure, Fantasy",
    "Estudios": "Toei Animation",
    "Sinopsis": "Many years ago, Woonan, a legendary pirate, plundered one-third of the world's gold and stashed it away on his secret island shrouded in mystery. In the present, Luffy and the rest of the Straw Hats continue on their journey to the Grand Line. They are robbed by a group of bandits. Led by their captain, El Drago, these same bandits are headed towards Woonan's famed island. Even though the Straw Hat Pirates must now recover their stolen treasure, they have gained another objective: to discover th...",
    "Sinopsis Español": ""
  },
  {
    "ID": 38234,
    "Título": "One Piece Movie 14: Stampede",
    "Título Japonés": "劇場版『ONE PIECE STAMPEDE』（スタンピード）",
    "Tipo": "Movie",
    "Año": "2019",
    "Episodios": 1,
    "Estado": "Finished Airing",
    "Puntuación": 8.19,
    "Popularidad": 1251,
    "Géneros": "Action, Adventure, Fantasy",
    "Estudios": "Toei Animation",
    "Sinopsis": "Monkey D. Luffy and the Straw Hats arrive aboard the Sunny to the Pirates Festival, the world's largest celebration created by and for pirates. Buena Festa, the festival organizer, invites the Straw Hats and all Worst Generation crews to partake in the festivities. Luring even Shichibukai and Marines to its shores, it seems that no pirate or sailor can resist the enticing secrets that the event hides behind its glamor. The festival's contest is simple: find one of the treasures Gol D. Roger left...",
    "Sinopsis Español": ""
  },
  {
    "ID": 50410,
    "Título": "One Piece Film: Red",
    "Título Japonés": "ONE PIECE FILM RED",
    "Tipo": "Movie",
    "Año": "2022",
    "Episodios": 1,
    "Estado": "Finished Airing",
    "Puntuación": 7.82,
    "Popularidad": 1256,
    "Géneros": "Action, Adventure, Comedy, Drama, Fantasy",
    "Estudios": "Toei Animation",
    "Sinopsis": "As a child, Uta—the Red Hair Pirates' ex-musician and Monkey D. Luffy's childhood friend—promised that she would build a new era of freedom by performing joyful music for the world. Luffy and the Straw Hat Crew arrive at Uta's first ever live concert, where many fans have gathered to enjoy the diva's otherworldly singing. Due to a childhood trauma, Uta bears a deep-seated hatred for pirates; her happy reunion with Luffy is cut short when she learns that he has since become one. Luffy's refusal t...",
    "Sinopsis Español": ""
  },
  {
    "ID": 9999,
    "Título": "One Piece 3D: Mugiwara Chase",
    "Título Japonés": "ONE PIECE 3D 麦わらチェイス",
    "Tipo": "Movie",
    "Año": "2011",
    "Episodios": 1,
    "Estado": "Finished Airing",
    "Puntuación": 6.89,
    "Popularidad": 2886,
    "Géneros": "Action, Adventure, Fantasy",
    "Estudios": "Toei Animation",
    "Sinopsis": "According to Weekly Shonen Jump, 3D movies of One Piece and Toriko were announced to premiere on March 19th, 2011. One Piece 3D is an original story about the missing straw hat of Luffy.",
    "Sinopsis Español": ""
  }
]