[
  {
    "ID": 18897,
    "Título": "Nisekoi",
    "Título Japonés": "ニセコイ",
    "Tipo": "TV",
    "Año": "2014",
    "Episodios": 20,
    "Estado": "Finished Airing",
    "Puntuación": 7.56,
    "Popularidad": 125,
    "Géneros": "Comedy, Romance",
    "Estudios": "Shaft",
    "Sinopsis": "Raku Ichijou, a first-year student at Bonyari High School, is the sole heir to an intimidating yakuza family. Ten years ago, Raku made a promise to his childhood friend. Now, all he has to go on is a pendant with a lock, which can only be unlocked with the key which the girl took with her when they parted. Now, years later, Raku has grown into a typical teenager, and all he wants is to remain as uninvolved in his yakuza background as possible while spending his school days alongside his middle s...",
    "Sinopsis Español": ""
  },
  {
    "ID": 27787,
    "Título": "Nisekoi:",
    "Título Japonés": "ニセコイ",
    "Tipo": "TV",
    "Año": "2015",
    "Episodios": 12,
    "Estado": "Finished Airing",
    "Puntuación": 7.34,
    "Popularidad": 300,
    "Géneros": "Comedy, Romance",
    "Estudios": "Shaft",
    "Sinopsis": "Despite having seemingly quelled the war between their respective gangs, Raku Ichijou and Chitoge Kirisaki still carry on with their fake relationship. Eventually, as Chitoge's perception of Raku slowly changes, she even begins to see him as a little charming. Chitoge struggles to come to terms with her newfound feelings for Raku, as a new girl joins the slew of Raku's admirers and the competition among those vying for the yakuza heir's attention grows even fiercer. And amidst all this, Raku's s...",
    "Sinopsis Español": ""
  },
  {
    "ID": 24227,
    "Título": "Nisekoi OVA",
    "Título Japonés": "ニセコイ OAD",
    "Tipo": "OVA",
    "Año": "2014",
    "Episodios": 3,
    "Estado": "Finished Airing",
    "Puntuación": 7.36,
    "Popularidad": 1514,
    "Géneros": "Comedy, Romance",
    "Estudios": "Shaft",
    "Sinopsis": "1. Funshitsu / Miko-san 2. Oshigoto / Henbou 3. Sentou / Service",
    "Sinopsis Español": ""
  },
  {
    "ID": 32553,
    "Título": "Nisekoi: OVA",
    "Título Japonés": "ニセコイ: OAD",
    "Tipo": "OVA",
    "Año": "N/A",
    "Episodios": 2,
    "Estado": "Finished Airing",
    "Puntuación": 7.05,
    "Popularidad": 2223,
    "Géneros": "Comedy, Romance",
    "Estudios": "N/A",
    "Sinopsis": "Shinkon Finally working in his ideal career as a public servant, Raku Ichijou is able to return home to his loving wife and whisk his worries away. Between freshly prepared meals and his wife's endless affection, Ichijou can think of little else to wish for—but such a seemingly perfect reality may be misleading. Magical Patissiere Kosaki-chan!! Dr. Maiko's presence causes peace in Boyari City to remain elusive, but justice is not far away. Learning from their recent efforts, the Magical Princess...",
    "Sinopsis Español": ""
  },
  {
    "ID": 30514,
    "Título": "Nisekoimonogatari",
    "Título Japonés": "ニセコイモノガタリ",
    "Tipo": "PV",
    "Año": "2015",
    "Episodios": 1,
    "Estado": "Finished Airing",
    "Puntuación": 6.77,
    "Popularidad": 3445,
    "Géneros": "N/A",
    "Estudios": "Shaft",
    "Sinopsis": "Trailer for a fake crossover anime created by Shaft as an April Fools' Day joke, celebrating their 40th anniversary.",
    "Sinopsis Español": ""
  }
]